{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          0
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          1
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "■",
        -3.795356918267416
      ],
      [
        "▁",
        -4.140607796307039
      ],
      [
        "▵",
        -4.357789371948606
      ],
      [
        "▦",
        -4.67300564979633
      ],
      [
        "▁◀◗◓",
        -4.803247181318451
      ],
      [
        "▁◀◫◓",
        -4.810449212462828
      ],
      [
        "▵►",
        -4.997611546973591
      ],
      [
        "◠",
        -5.30105033563804
      ],
      [
        "▁◎◬?▶◠◎◠◎",
        -5.339583466851227
      ],
      [
        "◪",
        -5.450738114628017
      ],
      [
        "▴",
        -5.50090618995697
      ],
      [
        "◫",
        -5.502412157132872
      ],
      [
        "◗",
        -5.547144247324033
      ],
      [
        "▨",
        -5.58587451721853
      ],
      [
        "◎",
        -5.63569161767178
      ],
      [
        "▵▵▵",
        -5.701855928588548
      ],
      [
        "▁◈◠",
        -5.712008990981653
      ],
      [
        "►",
        -5.7346970423630435
      ],
      [
        "▁◚▴",
        -5.738613602359099
      ],
      [
        "▁◚◪",
        -5.7560041367151005
      ],
      [
        "?",
        -5.8214383908495915
      ],
      [
        "!",
        -5.843555187137168
      ],
      [
        "▱◠◓",
        -5.956213059272239
      ],
      [
        "▁◚◠◓",
        -5.960225356459388
      ],
      [
        "▁▨◠◈◠◓",
        -5.964596408314145
      ],
      [
        "▁◀◨",
        -5.97458057859699
      ],
      [
        "▁◀▾",
        -5.982143422669784
      ],
      [
        "▁◈◠▷◠",
        -5.992150382491106
      ],
      [
        "▁◈◪",
        -6.000592977136277
      ],
      [
        "▁◈▴",
        -6.019957999148739
      ],
      [
        "▁◠◎◠",
        -6.023164118989358
      ],
      [
        "◈◠",
        -6.164702839394929
      ],
      [
        "▁▦◪",
        -6.215967127186001
      ],
      [
        "▁▦▴",
        -6.231605113278638
      ],
      [
        "▪",
        -6.283436858036218
      ],
      [
        "◬",
        -6.350248299927975
      ],
      [
        "▱◠",
        -6.356457275581143
      ],
      [
        "▁▢◠◎◠▦",
        -6.382705545454517
      ],
      [
        "▫",
        -6.390053457257645
      ],
      [
        "▁◉◂▨",
        -6.398143055026608
      ],
      [
        "▁◉◧▨",
        -6.398807804082416
      ],
      [
        "◈◪",
        -6.40407867100317
      ],
      [
        "◈▴",
        -6.404510302737805
      ],
      [
        "▁◗◉◗▦",
        -6.47129122710977
      ],
      [
        "▁◫◉◗▦",
        -6.487878125866617
      ],
      [
        "▁◀◠▦◠",
        -6.500161145179456
      ],
      [
        "▁◗◉◫▦",
        -6.512392430987694
      ],
      [
        "▁◫◉◫▦",
        -6.5248679269693675
      ],
      [
        "▱◪◓",
        -6.536721796517078
      ],
      [
        "◈◠▦",
        -6.5393973921063
      ],
      [
        "▱▴◓",
        -6.552627909263775
      ],
      [
        "◳◠",
        -6.584160458040181
      ],
      [
        "◈▴▦",
        -6.606105600892418
      ],
      [
        "◳",
        -6.606683784977012
      ],
      [
        "▱▴",
        -6.629147690696008
      ],
      [
        "▁◂",
        -6.6310382444768114
      ],
      [
        "▁◧",
        -6.6440849996073705
      ],
      [
        "▽◠",
        -6.6544760930040905
      ],
      [
        "◓",
        -6.655079690009771
      ],
      [
        "\"",
        -6.660440374323621
      ],
      [
        "◫▦",
        -6.664238041838378
      ],
      [
        "◈◪▦",
        -6.6777345457132276
      ],
      [
        "▢",
        -6.681085167542659
      ],
      [
        "▁►",
        -6.68741816442603
      ],
      [
        "▱",
        -6.692015573232537
      ],
      [
        "▦◠",
        -6.716268487600407
      ],
      [
        "▱◪",
        -6.7173322471520365
      ],
      [
        "▵◝◨",
        -6.719328198692688
      ],
      [
        "◗▦",
        -6.753784578522449
      ],
      [
        "▽",
        -6.754901293680347
      ],
      [
        "▵◝▾",
        -6.766146866372229
      ],
      [
        "◎◠",
        -6.77314998877202
      ],
      [
        "▱◫",
        -6.81344418735192
      ],
      [
        "◞",
        -6.840791398679387
      ],
      [
        "◞◫",
        -6.88321593578678
      ],
      [
        "▁◒◪▽",
        -6.885124425794349
      ],
      [
        "▁◒◪◳",
        -6.88720038234939
      ],
      [
        "▱◗",
        -6.892611811277044
      ],
      [
        "▱◠◓◬",
        -6.89320433414262
      ],
      [
        "◞◗",
        -6.90119833819423
      ],
      [
        "▱◠◓▪",
        -6.917165570662389
      ],
      [
        "▁◞◠▦◠",
        -6.921466265203537
      ],
      [
        "◠▦",
        -6.939363413571442
      ],
      [
        "▁◒▴▽",
        -6.940419376609097
      ],
      [
        "◨",
        -6.943863950746638
      ],
      [
        "?►",
        -6.956684267496263
      ],
      [
        "▁◀◪▦",
        -6.9810450682623095
      ],
      [
        "▁◎◫",
        -6.991637573459146
      ],
      [
        "▁◒▴◳",
        -6.994864843505473
      ],
      [
        "◥▢◕◭▦◭◎▵◥▢◕◭▦◭◎▵",
        -7.005906615962343
      ],
      [
        "◬▦",
        -7.035952028741889
      ],
      [
        "▁◀▴▦",
        -7.036391852341744
      ],
      [
        "▁◈◪◐◫▱",
        -7.042395426224322
      ],
      [
        "▻",
        -7.054719695089126
      ],
      [
        "▁◎◗",
        -7.067856386422924
      ],
      [
        "▾",
        -7.068989646095795
      ],
      [
        "▁◎▪?",
        -7.084530640949428
      ],
      [
        "▁◎◬?",
        -7.102412151078606
      ],
      [
        "▁◎◗?",
        -7.105891124678552
      ],
      [
        "▁◎◫?",
        -7.1375021427291365
      ],
      [
        "◪▦",
        -7.147229081543035
      ],
      [
        "▯◪",
        -7.162106117424254
      ],
      [
        "▁\"",
        -7.1649316529606235
      ],
      [
        "▪▦",
        -7.171855248333718
      ],
      [
        "▴▦",
        -7.187323185289862
      ],
      [
        "▁◈▴◐◫▱",
        -7.190865728554938
      ],
      [
        "▁◎◬",
        -7.196500980693131
      ],
      [
        "▵\"",
        -7.210062136553559
      ],
      [
        "▁◍◠▢▱◠",
        -7.226125653270017
      ],
      [
        "▁◈▴◐◗▱",
        -7.229946613714308
      ],
      [
        "▁◈◪◐◗▱",
        -7.246323738460277
      ],
      [
        "▁▷▴◓",
        -7.252103833501663
      ],
      [
        "▁◎▪",
        -7.255435049694626
      ],
      [
        "▵◝◗◓",
        -7.259499588518188
      ],
      [
        "▁▷◪◓",
        -7.272875530305017
      ],
      [
        "▁◀◠◒▨◠",
        -7.275392450956328
      ],
      [
        "▱◬",
        -7.2782811197330535
      ],
      [
        "▁◞◪▦",
        -7.283876418569433
      ],
      [
        "▵◝◫◓",
        -7.285715575303456
      ],
      [
        "◎◠▨",
        -7.2910160090888905
      ],
      [
        "▁◞▴▦",
        -7.30517053753955
      ],
      [
        "▱▪",
        -7.320502305886959
      ],
      [
        "▾◎",
        -7.334020117485343
      ],
      [
        "◎◪",
        -7.340583521403732
      ],
      [
        "◫◎",
        -7.341906666727678
      ],
      [
        "◈◫",
        -7.3443932456811
      ],
      [
        "▨◫",
        -7.347058660865833
      ],
      [
        "▵◱",
        -7.347844218633281
      ],
      [
        "▫◠",
        -7.351537243214244
      ],
      [
        "▨◗",
        -7.359892024500107
      ],
      [
        "▁◠◈◠◎",
        -7.371505204152034
      ],
      [
        "◈◗",
        -7.373940508419563
      ],
      [
        "▼◠",
        -7.3790401881586645
      ],
      [
        "▁◕◫◀◫",
        -7.379454222902533
      ],
      [
        "◞▪",
        -7.382156779295954
      ],
      [
        "◗◎",
        -7.38658508002581
      ],
      [
        "▁◕◗◀◗",
        -7.388101636948185
      ],
      [
        "▁◚◠◓▵",
        -7.389509988006813
      ],
      [
        "!►",
        -7.38982195074567
      ],
      [
        "▁▦◠◞◬▱",
        -7.389967253153787
      ],
      [
        "◞◠",
        -7.391647813079029
      ],
      [
        "◨◎",
        -7.400024689041719
      ],
      [
        "◞◬",
        -7.400366531508557
      ],
      [
        "▵▿",
        -7.406239918414854
      ],
      [
        "▁▨◗",
        -7.423522124157012
      ],
      [
        "▁▦◠◞▪▱",
        -7.424604117335416
      ],
      [
        "▁▷◗◉",
        -7.430162802962449
      ],
      [
        "▁▨◫",
        -7.4356105609853085
      ],
      [
        "◎▴",
        -7.442421522054587
      ],
      [
        "▁◞◧▦◓◠",
        -7.454096521572432
      ],
      [
        "'",
        -7.459802637149799
      ],
      [
        "▁◕◫◀◗",
        -7.461475988120983
      ],
      [
        "◒",
        -7.461523116405303
      ],
      [
        "◝◗▱◎◗▽◧◓◨◎▵",
        -7.465729588103327
      ],
      [
        "▁◕◗◀◫",
        -7.466304528247197
      ],
      [
        "◎▴▨",
        -7.476168574904383
      ],
      [
        "▁◳◠",
        -7.4992381912474935
      ],
      [
        "▁▷◫◉",
        -7.501140390106827
      ],
      [
        "▁◚◪◓",
        -7.502015077663721
      ],
      [
        "▼▴",
        -7.511333461201711
      ],
      [
        "▁◀◠▨",
        -7.525330783488666
      ],
      [
        "▁◀▾◓◠◈◠",
        -7.527175954690769
      ],
      [
        "▁◀◨◓◠◈◠",
        -7.530628301967315
      ],
      [
        "▁◪▦",
        -7.5413449514516975
      ],
      [
        "◎◪▨",
        -7.546152933238811
      ],
      [
        "▵◝◪▦",
        -7.5470480378513844
      ],
      [
        "◳▴",
        -7.5523598936172815
      ],
      [
        "▱◪◓◫",
        -7.553341498684186
      ],
      [
        "▱▴◓◫",
        -7.553547353936821
      ],
      [
        "▁◚▴◓",
        -7.562834975900672
      ],
      [
        "▁◞◂▦◓◠",
        -7.563031283556703
      ],
      [
        "▁▴▦",
        -7.570277286837535
      ],
      [
        "▱▴◓◗",
        -7.5705397125300555
      ],
      [
        "▁▽◠",
        -7.583792247409053
      ],
      [
        "▁▫◠◎◠◎",
        -7.594306326343745
      ],
      [
        "▼◪",
        -7.597995055117666
      ],
      [
        "◨▢",
        -7.616147028012022
      ],
      [
        "▁◠▦",
        -7.624812906595279
      ],
      [
        "▾▢",
        -7.626955756188075
      ],
      [
        "▁◠▱",
        -7.627218661659599
      ],
      [
        "▽◪",
        -7.627646407922046
      ],
      [
        "▵◝▴▦",
        -7.628520693492762
      ],
      [
        "◳◪",
        -7.6294725525675595
      ],
      [
        "▽▴",
        -7.635470418831101
      ],
      [
        "◂",
        -7.64137957076316
      ],
      [
        "▱◫▨",
        -7.644929416519038
      ],
      [
        "▁▨◠◉",
        -7.6451658091455785
      ],
      [
        "▵◦◎◠",
        -7.645618020489212
      ],
      [
        "▦▪▦",
        -7.649320299922634
      ],
      [
        "▁◂▱◠▦",
        -7.6517193781873285
      ],
      [
        "▱◪◓◗",
        -7.662079348226274
      ],
      [
        "▩",
        -7.6627984052242715
      ],
      [
        "▫◠▦",
        -7.663676478974752
      ],
      [
        "◭",
        -7.674468150125418
      ],
      [
        "▁◧▱◠◓◠▨",
        -7.674547890087541
      ],
      [
        "▦◬▦",
        -7.678680763903019
      ],
      [
        "▁◧▱◞◨▦",
        -7.680255259351342
      ],
      [
        "◞▾▦",
        -7.6811744372183215
      ],
      [
        "◗▢",
        -7.691304836881926
      ],
      [
        "▁▻◠◓◠",
        -7.693691391973332
      ],
      [
        "◍",
        -7.69815570932329
      ],
      [
        "▁◂▱◠◓◠▨",
        -7.700453341364352
      ],
      [
        "◞◨▦",
        -7.704028214617649
      ],
      [
        "▴◓",
        -7.710173225126179
      ],
      [
        "▵○◎◠",
        -7.711750987486885
      ],
      [
        "◞◗▦",
        -7.714415806541229
      ],
      [
        "▁◝▾",
        -7.715300845310727
      ],
      [
        "◫▢",
        -7.718148101574686
      ],
      [
        "▵▯▴",
        -7.719351858543619
      ],
      [
        "▵◝◠▦◠",
        -7.719993445604367
      ],
      [
        "▫▴",
        -7.723070638519757
      ],
      [
        "▫◪",
        -7.7243658497017345
      ],
      [
        "▱◠◓◠",
        -7.732430462830653
      ],
      [
        "▦◪",
        -7.733291083028294
      ],
      [
        "◉",
        -7.736325379006793
      ],
      [
        "▦▴",
        -7.739128181640436
      ],
      [
        "▱◬▨",
        -7.74309395374334
      ],
      [
        "◧",
        -7.74328111850032
      ],
      [
        "▁◧▱◠▦",
        -7.745553466590644
      ],
      [
        "▦◫▦",
        -7.750771372396318
      ],
      [
        "▷",
        -7.765550572952583
      ],
      [
        "▁◕◭▦",
        -7.77471429711804
      ],
      [
        "▱◗▨",
        -7.77723357350046
      ],
      [
        "▁◝◨",
        -7.7815853942240905
      ],
      [
        "◠▼◠▨",
        -7.78217458308994
      ],
      [
        "◕",
        -7.783350772609481
      ],
      [
        "▁◕▩▦",
        -7.788280251611467
      ],
      [
        "▵▵",
        -7.788978679605539
      ],
      [
        "▁◞◠◠▫",
        -7.7978758784452324
      ],
      [
        "▁◀◫◓◠▢",
        -7.800847127969376
      ],
      [
        "▁▯▴",
        -7.804581026288333
      ],
      [
        "▁◕▴▱",
        -7.81092770887986
      ],
      [
        "▁◠◓◠",
        -7.818087404280422
      ],
      [
        "'◠",
        -7.821916688563992
      ],
      [
        "▁◀◗◓◠▢",
        -7.825205807863583
      ],
      [
        "▱▪▨",
        -7.828125225372778
      ],
      [
        "▦◫",
        -7.838170630502033
      ],
      [
        "◈",
        -7.838247998404877
      ],
      [
        "◪◓",
        -7.83950766792355
      ],
      [
        "▵▲◠▦▴▫",
        -7.84577207664541
      ],
      [
        "◞◠▦",
        -7.84717068801137
      ],
      [
        "▵▯◪",
        -7.848440409750083
      ],
      [
        "▦◗",
        -7.851267445068234
      ],
      [
        "▁◒▾",
        -7.851540761643613
      ],
      [
        "◝◨",
        -7.864348555364586
      ],
      [
        "▁◒◨",
        -7.865218793464205
      ],
      [
        "◞◫▦",
        -7.866136664201041
      ],
      [
        "▦◗▦",
        -7.867659384274249
      ],
      [
        "▵▮◠▦◠",
        -7.877740956023876
      ],
      [
        "▁▫◪▨",
        -7.8777656257190465
      ],
      [
        "◎◫◒",
        -7.896060234795415
      ],
      [
        "◞◪",
        -7.897010500720869
      ],
      [
        "◎▪◒",
        -7.901725341636952
      ],
      [
        "◎◗◒",
        -7.905735361263898
      ],
      [
        "◝▾",
        -7.907247477456809
      ],
      [
        "▁▫▴▨",
        -7.912434714732331
      ],
      [
        "◞▴",
        -7.91632066551891
      ],
      [
        "▁◳◧▨",
        -7.925628668101836
      ],
      [
        "▁▫◠◎",
        -7.928758137140741
      ],
      [
        "▁▽◠▻",
        -7.935424639747605
      ],
      [
        "▵◅◂▨",
        -7.9389476278537385
      ],
      [
        "▁▽◂▨",
        -7.947401182028438
      ],
      [
        "◎◬◒",
        -7.949294389494766
      ],
      [
        "▦▪",
        -7.952739474577797
      ],
      [
        "▁◪▫",
        -7.958942396236169
      ],
      [
        "▁◳◂▨",
        -7.961101405001337
      ],
      [
        "▁◀◪▦◗◎",
        -7.9620566934528805
      ],
      [
        "▁▽◧▨",
        -7.965531592673213
      ],
      [
        "◈◫◓",
        -7.966151793119295
      ],
      [
        "◈◬",
        -7.968765505335808
      ],
      [
        "◈▪",
        -7.974129370416682
      ],
      [
        "▁◣▦▼◪",
        -7.974825777885239
      ],
      [
        "▁▵▵▵",
        -7.976241041217194
      ],
      [
        "▁◱",
        -7.976896229120704
      ],
      [
        "▁▨◠▱",
        -7.980710724593005
      ],
      [
        "◠◓",
        -7.989669563201657
      ],
      [
        "◳▪",
        -7.991077176130598
      ],
      [
        "▵◑◪",
        -7.99804554085984
      ],
      [
        "◫◓",
        -8.001838417867106
      ],
      [
        "◈◗◓",
        -8.003872216521856
      ],
      [
        "▁◫◳◗",
        -8.006413088140398
      ],
      [
        "▁◇▦▼▴",
        -8.016888531062765
      ],
      [
        "▁◧▦◨",
        -8.0183977226616
      ],
      [
        "▦◬",
        -8.020674568753293
      ],
      [
        "▵◑▴",
        -8.021748622995965
      ],
      [
        "▱◠◓▪▦",
        -8.023257636455519
      ],
      [
        "▁◗◳◫",
        -8.024277794527734
      ],
      [
        "▁▴▫",
        -8.025052605696763
      ],
      [
        "◈◨",
        -8.02534145829916
      ],
      [
        "◈▾",
        -8.026560252621564
      ],
      [
        "▁◫▽◫",
        -8.027906530941884
      ],
      [
        "▁◀▴▦◫◎",
        -8.028276575654822
      ],
      [
        "▽▪",
        -8.028876437986584
      ],
      [
        "▁▷◠◍▫◠",
        -8.031272130105556
      ],
      [
        "▁◂▦◨",
        -8.031776122300194
      ],
      [
        "▁◗▽◫",
        -8.037263068710374
      ],
      [
        "▱◠◓◬▦",
        -8.04928802945652
      ],
      [
        "▁◂▦◠",
        -8.05111628045768
      ],
      [
        "▁◀◪▦◫",
        -8.05200861725731
      ],
      [
        "▁◀◫▱▴",
        -8.055571036457014
      ],
      [
        "◗◓",
        -8.055776418688101
      ],
      [
        "▁◕◪▱",
        -8.05716198488199
      ],
      [
        "▁◣▦▼▴",
        -8.058680578774696
      ],
      [
        "▁◀◪▦◫◎",
        -8.059022274399894
      ],
      [
        "▁◳◠▻",
        -8.05998931764076
      ],
      [
        "◨▦",
        -8.062927462514512
      ],
      [
        "▦◈◠▦",
        -8.063992250177197
      ],
      [
        "▁◗◒",
        -8.06407164433208
      ],
      [
        "▁◇▦▼◪",
        -8.065062827021244
      ],
      [
        "◳◬",
        -8.067251334092699
      ],
      [
        "▁◠▦◈◠",
        -8.073838793943935
      ],
      [
        "▁◀▴▦◗◎",
        -8.073861477538328
      ],
      [
        "▁◀◗▱◪",
        -8.077281724637073
      ],
      [
        "▾▦",
        -8.080054883804863
      ],
      [
        "▁◀◪▦◗",
        -8.080673422447632
      ],
      [
        "▁▨▪▢",
        -8.080797153513938
      ],
      [
        "▁▿",
        -8.08156220413953
      ],
      [
        "▁◀▴▦◗",
        -8.082922626630424
      ],
      [
        "▁◀◗▱▴",
        -8.082997325103012
      ],
      [
        "▁▯◪",
        -8.083085700767759
      ],
      [
        "▵▮▴▦",
        -8.085010813911182
      ],
      [
        "▁◠◉",
        -8.092382360564702
      ],
      [
        "▁◧▦◠",
        -8.095299888798348
      ],
      [
        "'◗▦",
        -8.097567204747067
      ],
      [
        ":",
        -8.097787524338775
      ],
      [
        "▁◠◞▱◠",
        -8.098209608226027
      ],
      [
        "▁◧▦▾",
        -8.098562299549219
      ],
      [
        "▁◠▢",
        -8.101903041082092
      ],
      [
        "▁◫◒",
        -8.103593818275025
      ],
      [
        "▁◀▴▦◫",
        -8.103920727653264
      ],
      [
        "▁◫▽◗",
        -8.105751426628048
      ],
      [
        "▵▮◪▦",
        -8.10786469489316
      ],
      [
        "◞▪▦",
        -8.111127104504801
      ],
      [
        "▵◅◧▨",
        -8.113021697709325
      ],
      [
        "▁◗▽◗",
        -8.115424171105646
      ],
      [
        "▁◗◳◗",
        -8.11691079594925
      ],
      [
        "◬▢",
        -8.122578307391052
      ],
      [
        "▁◫◳◫",
        -8.123488959778264
      ],
      [
        "▁◂▦▾",
        -8.124012604695109
      ],
      [
        "▽◬",
        -8.127927654861967
      ],
      [
        "▁◀◬◓◠▨",
        -8.128031707358199
      ],
      [
        "▯▴",
        -8.133809880735068
      ],
      [
        "▫◗",
        -8.13854833335679
      ],
      [
        "▁◞▴▦◗",
        -8.141860495539717
      ],
      [
        "▁▨◬▢",
        -8.146835524108987
      ],
      [
        "▁◞▴▦◫",
        -8.14870567161253
      ],
      [
        "'◈◠",
        -8.151780291757937
      ],
      [
        "▁◀◫▱◪",
        -8.152103550994788
      ],
      [
        "◎◗",
        -8.152263161620752
      ],
      [
        "▁◀◨▦◨",
        -8.155104788679928
      ],
      [
        "▪◓",
        -8.15581318972722
      ],
      [
        "◎◫",
        -8.162721870959864
      ],
      [
        "▁▷◠▨▨◬▦◈◠",
        -8.164316918310005
      ],
      [
        "'▪▦",
        -8.170255216008112
      ],
      [
        "▱◠◓▵",
        -8.173127915501258
      ],
      [
        "▿",
        -8.174506088385428
      ],
      [
        "▁◀▾▦◨",
        -8.174773864344939
      ],
      [
        "▁◕▴◉",
        -8.176465533839998
      ],
      [
        "▁◝◗◓",
        -8.179051567986445
      ],
      [
        "▵◙◠▷◠",
        -8.180497913354216
      ],
      [
        "▁◎▾",
        -8.184790140215433
      ],
      [
        "◱",
        -8.18515149027106
      ],
      [
        "◞◬▦",
        -8.187515555406225
      ],
      [
        "▁◀◨▦▾",
        -8.188014117885203
      ],
      [
        "▁◀▾▦▾",
        -8.188658599959485
      ],
      [
        "▁▷◠▱◠",
        -8.189042607208059
      ],
      [
        "▁▨◗◎",
        -8.191136129480746
      ],
      [
        "▁▨◫◎",
        -8.191156984576939
      ],
      [
        "◈◬◓",
        -8.196193122766152
      ],
      [
        "▪◎",
        -8.198573545623844
      ],
      [
        "▁◠◓▫◬▨",
        -8.19945988394284
      ],
      [
        "◈▪◓",
        -8.201761474116214
      ],
      [
        "▁▮",
        -8.21402835149447
      ],
      [
        "▁◂▱",
        -8.214599611677846
      ],
      [
        "'◫▦",
        -8.216461603241104
      ],
      [
        "▁◞◪▦◫",
        -8.216511686324047
      ],
      [
        "▁◕◪◉",
        -8.217336651631179
      ],
      [
        "▁◞◂▦",
        -8.218846129596612
      ],
      [
        "▁◝◫◓",
        -8.220726790803806
      ],
      [
        "▫◪▦",
        -8.221348648419404
      ],
      [
        "▁◠◓▫▪▨",
        -8.221451240979505
      ],
      [
        "▁▨◠◓◠◓",
        -8.22194996811232
      ],
      [
        "◳◗",
        -8.222686277543879
      ],
      [
        "▁▷◠▨▨▪▦◈◠",
        -8.22444324329145
      ],
      [
        "'◬▦",
        -8.227063788033522
      ],
      [
        "▁◀▪◓◠▨",
        -8.228366691471273
      ],
      [
        "◎◠◳◠",
        -8.229876625865554
      ],
      [
        "▱◠▦",
        -8.23190551542696
      ],
      [
        "▁◢",
        -8.23246361396217
      ],
      [
        "▁◞◪▦◫▦",
        -8.23352188418747
      ],
      [
        "▱◠◓◈◠▦",
        -8.234476590308745
      ],
      [
        "◬◎",
        -8.238433380385077
      ],
      [
        "▁◍◠▱◠▦",
        -8.23880638426677
      ],
      [
        "◠▱",
        -8.239389886704043
      ],
      [
        "◈◫◎",
        -8.239584096728354
      ],
      [
        "◫▱",
        -8.24187182308017
      ],
      [
        "▽◫",
        -8.24223983641521
      ],
      [
        "▫◫",
        -8.243760655200353
      ],
      [
        "▨▴▦",
        -8.245439233529725
      ],
      [
        "▁◎◨?",
        -8.250364297684271
      ],
      [
        "▱◨",
        -8.251272725213603
      ],
      [
        "▁◧▱◠▼◠▨",
        -8.251963721612531
      ],
      [
        "▁◞◪▦◗▦",
        -8.25536765349742
      ],
      [
        "▁◎◨",
        -8.255620689994817
      ],
      [
        "◀",
        -8.25570376207499
      ],
      [
        "◬◓",
        -8.256123649972485
      ],
      [
        "◎◠▦",
        -8.25825290136024
      ],
      [
        "◞◫▢",
        -8.261177632542372
      ],
      [
        "▁◞◪▦◗",
        -8.262523586080679
      ],
      [
        "▁◎▾◞◨▦?",
        -8.263196047951638
      ],
      [
        "◚",
        -8.266692891186306
      ],
      [
        "▼",
        -8.267829146217144
      ],
      [
        "▁◞▴▦◗▦",
        -8.271460814118319
      ],
      [
        "▁◉▪▨◠◓",
        -8.272587667011246
      ],
      [
        "◗▻",
        -8.27899189381576
      ],
      [
        "▦◈◠",
        -8.28871251180118
      ],
      [
        "▵▭▴◓",
        -8.290693523490642
      ],
      [
        "▁◞◧▦",
        -8.293446943532278
      ],
      [
        "▁◂▱◠▼◠▨",
        -8.295971253359337
      ],
      [
        "▁◈◇▦",
        -8.296264850045729
      ],
      [
        "◳◫",
        -8.297279847021835
      ],
      [
        "◎◠▽◠",
        -8.299447987080349
      ],
      [
        "◝◫◓",
        -8.305727416354763
      ],
      [
        "▵▵▵►",
        -8.308693018839286
      ],
      [
        "◫▦◫",
        -8.309906112892913
      ],
      [
        "▁▨◠◓◒◬",
        -8.311727129987322
      ],
      [
        "◪▫",
        -8.315428072225021
      ],
      [
        "▽◗",
        -8.315448970191596
      ],
      [
        "▵◝",
        -8.323382252225807
      ],
      [
        "▁▫◭◎",
        -8.324009370787167
      ],
      [
        "◗▦◗",
        -8.32691907291214
      ],
      [
        "◈▾◎",
        -8.32712517650207
      ],
      [
        "▼◗",
        -8.33178555608788
      ],
      [
        "▁▨◠◓◒▪",
        -8.332108496751015
      ],
      [
        "▁◠◓◠◀◠",
        -8.332496487695009
      ],
      [
        "◞◗▢",
        -8.334102868205985
      ],
      [
        "▽▱◠",
        -8.334503083646371
      ],
      [
        "◈◨◎",
        -8.335329796205519
      ],
      [
        "▁◕▩▢◪▱",
        -8.344811179005
      ],
      [
        "◎◨◒",
        -8.345437642046178
      ],
      [
        "▁◞▴▦◫▦",
        -8.347162384556363
      ],
      [
        "▴▼◪▨",
        -8.347547229339435
      ],
      [
        "▁◠▫",
        -8.352744489178427
      ],
      [
        "▨◪▦",
        -8.353435630829543
      ],
      [
        "◗▱",
        -8.36036906215703
      ],
      [
        "▁◝▴▦",
        -8.362237989568458
      ],
      [
        "▼◬",
        -8.364973782861234
      ],
      [
        "◙◠▷◠",
        -8.367959713360277
      ],
      [
        "▪▢",
        -8.368794867814845
      ],
      [
        "▱▾",
        -8.369638826464682
      ],
      [
        "▁◀◗▢",
        -8.374583079926392
      ],
      [
        "▁◎▾?",
        -8.374657146792273
      ],
      [
        "◪▼◪▨",
        -8.375997844877409
      ],
      [
        "▁◂▱◎◠▨",
        -8.376398626967081
      ],
      [
        "▾◎▵",
        -8.377929292992008
      ],
      [
        "▵▮",
        -8.379381453437334
      ],
      [
        "▫◬",
        -8.380340890757697
      ],
      [
        "▁◧▱◎◠▨",
        -8.381032728013132
      ],
      [
        "▱◠◓▱◠",
        -8.382972277540492
      ],
      [
        "▁◞◠◈◪▼▴",
        -8.390030756426782
      ],
      [
        "▁◉◬▨◠◓",
        -8.392696409864438
      ],
      [
        "◗▦◫",
        -8.395895343497997
      ],
      [
        "▁▫▩◎",
        -8.397175153634135
      ],
      [
        "◫▦◗",
        -8.397618179226374
      ],
      [
        "▁◞◠◈◪▼◪",
        -8.397696906745864
      ],
      [
        "◬▻",
        -8.39809944645247
      ],
      [
        "▁◀◫◓◗",
        -8.399098964380205
      ],
      [
        "▁◠▦▱◠▫",
        -8.399201973257338
      ],
      [
        "▱◠◓◬▦▪",
        -8.400405539354487
      ],
      [
        "◎▾◒",
        -8.401295808534911
      ],
      [
        "▁◝◫▱◎◗◳◂◓▾◎▵",
        -8.401947985817898
      ],
      [
        "▁◕▴◓◫",
        -8.403434869592793
      ],
      [
        "▁◗▱▨",
        -8.406851303156808
      ],
      [
        "▫▴▦",
        -8.412744602862283
      ],
      [
        "▁◠▨◒◠◎",
        -8.412987844255657
      ],
      [
        "▁◳◠◓◈▪◎",
        -8.416843578876563
      ],
      [
        "◝◗◓",
        -8.418449060021533
      ],
      [
        "▁◕◭▢▴▱",
        -8.419016853163605
      ],
      [
        "▵▭◪◓",
        -8.419104416741934
      ],
      [
        "▁◕▩▢▴▱",
        -8.419462928932091
      ],
      [
        "▁◈◣▦",
        -8.41956021267679
      ],
      [
        "▁◕◪◓◫",
        -8.420423970337481
      ],
      [
        "◎▪",
        -8.426565628076162
      ],
      [
        "▁◕▴◓◗",
        -8.426694772792528
      ],
      [
        "▁◀◠◀◠",
        -8.43149797847046
      ],
      [
        "◞◨▦?",
        -8.431987715295062
      ],
      [
        "▁◂◓◠◈◠",
        -8.436485583681467
      ],
      [
        "▁◫▱▨",
        -8.4370274707529
      ],
      [
        "▁◈◂◐◓▾",
        -8.43951963776016
      ],
      [
        "◓◠",
        -8.440051893662183
      ],
      [
        "▁◝◪▦",
        -8.440146958797609
      ],
      [
        "◗▨",
        -8.442944016925711
      ],
      [
        "▵◖◨",
        -8.44441952276577
      ],
      [
        "◳▱◠",
        -8.445639353335459
      ],
      [
        "▁◕◪◓◗",
        -8.446543768859488
      ],
      [
        "▫▪",
        -8.448403278682086
      ],
      [
        "◠▫",
        -8.449627052157641
      ],
      [
        "▁◕◭▢◪▱",
        -8.450354174311668
      ],
      [
        "▴▱",
        -8.458731524215485
      ],
      [
        "◓◪",
        -8.462327749603736
      ],
      [
        "◨◎▵",
        -8.464065260573246
      ],
      [
        "◐",
        -8.467045187001702
      ],
      [
        "▁◀◫▢",
        -8.4678474374379
      ],
      [
        "◈◗◎",
        -8.46942211939194
      ],
      [
        "◈▪◎",
        -8.469676066279607
      ],
      [
        "▁◞◠◈▴▼◪",
        -8.469683134685873
      ],
      [
        "▁▦▴◈◪▦",
        -8.46990375050787
      ],
      [
        "▁◧▱",
        -8.469965961901819
      ],
      [
        "◎◬",
        -8.471409040457171
      ],
      [
        "▼▪",
        -8.473088080470244
      ],
      [
        "▨◠",
        -8.47422412531257
      ],
      [
        "▱◠◓▪▦▪",
        -8.476857430955961
      ],
      [
        "▁◞◠◈▴▼▴",
        -8.477092225442494
      ],
      [
        "▫◗◓",
        -8.482304964577466
      ],
      [
        "▁◫▱▴",
        -8.483313530431204
      ],
      [
        "▁◀◗◓◗",
        -8.484083137388161
      ],
      [
        "▱◠◓◈◠",
        -8.484441188515724
      ],
      [
        "▁○◎◠",
        -8.488848124440473
      ],
      [
        "◪▼▴▨",
        -8.48886301439172
      ],
      [
        "▁◞◠◀◠▷",
        -8.488881152907787
      ],
      [
        "▁▦◪◈◪▦",
        -8.494309674198835
      ],
      [
        "▁◠▱◎◠▨",
        -8.499747977117483
      ],
      [
        "▁◀◗◓◫",
        -8.500561175311676
      ],
      [
        "▁◎◨◞◨▦?",
        -8.501032794288918
      ],
      [
        "▁◈◠▨◫▨◠",
        -8.504550343797877
      ],
      [
        "▫◫◓",
        -8.509652452996331
      ],
      [
        "◙",
        -8.509743934470727
      ],
      [
        "▁◝◠◳",
        -8.511934096624392
      ],
      [
        "▱◠◓◬▦◬",
        -8.513605455124083
      ],
      [
        "▁◀◫◓◫",
        -8.514218383391416
      ],
      [
        "◓▴",
        -8.516250689997149
      ],
      [
        "▴▼▴▨",
        -8.516658131127892
      ],
      [
        "▵◀◗◓",
        -8.517881065604126
      ],
      [
        "▁◈◪◚◠◎",
        -8.518643163518378
      ],
      [
        "▼◫",
        -8.521729782424192
      ],
      [
        "▁◕◗◓",
        -8.52223846736629
      ],
      [
        "▁◗▱▴",
        -8.523136397546649
      ],
      [
        "'◗",
        -8.52400997795165
      ],
      [
        "◀◫◓",
        -8.524136517029095
      ],
      [
        "▵▶◠◎◠◎■",
        -8.525226163415489
      ],
      [
        "▁◧◓◠◈◠",
        -8.52550104296593
      ],
      [
        "▁◕◪◓▴▨",
        -8.526327232312338
      ],
      [
        "▁◦◎◠",
        -8.528611679263257
      ],
      [
        "▁◎◨◞▾▦?",
        -8.532054549233067
      ],
      [
        "▁▦◪◈▴▦",
        -8.532174382162154
      ],
      [
        "▁◈◧◐◓▾",
        -8.534237210806133
      ],
      [
        "▵◦",
        -8.535538595317822
      ],
      [
        "▁◞◇◳▱▴",
        -8.537347064301336
      ],
      [
        "▁◚◠◓▵►",
        -8.538692800353523
      ],
      [
        "◝◪▦",
        -8.54192436187823
      ],
      [
        "▁▢◧◓",
        -8.542241856868609
      ],
      [
        "▁◕◪▼▴",
        -8.546446527584838
      ],
      [
        "▁◫▱◪",
        -8.547731208869017
      ],
      [
        "▾◓",
        -8.548834970455417
      ],
      [
        "▁◕▴▼◪",
        -8.552709993732996
      ],
      [
        "▪▻",
        -8.553137651263189
      ],
      [
        "▁◈◠▨◗▨◠",
        -8.555731493374047
      ],
      [
        "◞▾▦?",
        -8.555991144679592
      ],
      [
        "▱◠◓■",
        -8.55678563382447
      ],
      [
        "▴▫",
        -8.557453221089666
      ],
      [
        "◪▱",
        -8.558038886939364
      ],
      [
        "▁◉◪▨",
        -8.560112918478145
      ],
      [
        "▁◂▱◈◨",
        -8.56457518294419
      ],
      [
        "►►",
        -8.566305116505207
      ],
      [
        "▁◕◪▼◪",
        -8.56632459668068
      ],
      [
        "▁◗▱◪",
        -8.567148302128512
      ],
      [
        "◫▦◪",
        -8.568055430471727
      ],
      [
        "▩▦",
        -8.568576051181168
      ],
      [
        "◫◒",
        -8.56862216384865
      ],
      [
        "▁▨◠◈◬▦",
        -8.569239431455568
      ],
      [
        "▁◧▱◈▾",
        -8.570999442524696
      ],
      [
        "▁◍◠◓▨",
        -8.573327546585125
      ],
      [
        "?◝◨",
        -8.576566796813761
      ],
      [
        "▁◕▴◓◪▨",
        -8.576923330276433
      ],
      [
        "▁◝",
        -8.577296474167259
      ],
      [
        "▱◠◓▪▦◬",
        -8.578152955905505
      ],
      [
        "▁◕▴▼▴",
        -8.578966677850918
      ],
      [
        "◨◓",
        -8.580003101650213
      ],
      [
        "▁◦",
        -8.581464464435175
      ],
      [
        "▁▨▾▱▱◠▦",
        -8.582093972435578
      ],
      [
        "◬▦◠",
        -8.582331628246688
      ],
      [
        "○◎◠",
        -8.582357691348292
      ],
      [
        "▁▽◪◓",
        -8.583355642794627
      ],
      [
        "▁◕◇▢",
        -8.589536494435048
      ],
      [
        "▁◒◗◎◈◗",
        -8.589691570616058
      ],
      [
        "◀◗◓",
        -8.591746915791411
      ],
      [
        "◠◓◠▨",
        -8.594509248859328
      ],
      [
        "◯",
        -8.59484396032273
      ],
      [
        "▁◞◠◚◠◒",
        -8.594864449816178
      ],
      [
        "'▱◠",
        -8.596608392576234
      ],
      [
        "◝",
        -8.597461465471778
      ],
      [
        "▁◳◠▻◬▽◧◓◞◨▦?",
        -8.6042052496935
      ],
      [
        "'◈◠▦",
        -8.60453650642845
      ],
      [
        "▁▫◪▨◓◠◓",
        -8.6071305626503
      ],
      [
        "▁▨◨▱▱◠▦",
        -8.608624829143022
      ],
      [
        "▁▦▴◈▴▦",
        -8.61035636053519
      ],
      [
        "▁◝◠▽",
        -8.612191070235127
      ],
      [
        "▁◞◠◐",
        -8.614299535977645
      ],
      [
        "◝▴▦",
        -8.61448674060744
      ],
      [
        "▁◞◣▽▱◪",
        -8.61871336306277
      ],
      [
        "▁◳◠◓◈◬◎",
        -8.619440176567252
      ],
      [
        "◝◠▦◠",
        -8.62132758469219
      ],
      [
        "◧▦",
        -8.621692153252589
      ],
      [
        "▁▷◠◚◠",
        -8.621746882843972
      ],
      [
        "▁◳◠▻◬▽◧◓◞▾▦?",
        -8.623766844247838
      ],
      [
        "▁◂▱◨◓",
        -8.62650585246265
      ],
      [
        "▁▨◠▦",
        -8.629657507390942
      ],
      [
        "▁▽◠◓◈▪◎",
        -8.634364866813124
      ],
      [
        "▮",
        -8.634661487176277
      ],
      [
        "▁◂▱▾◓",
        -8.636035735480121
      ],
      [
        "◈◗▦",
        -8.637399368292929
      ],
      [
        "▁◕◫◓",
        -8.641827744597856
      ],
      [
        "◭▦",
        -8.642021409702426
      ],
      [
        "▱◠◎◠",
        -8.64294153014185
      ],
      [
        "◫▻",
        -8.643236415766403
      ],
      [
        "▁◳◪◓",
        -8.644155162598176
      ],
      [
        "▁#",
        -8.64473398638978
      ],
      [
        "▁◧▱▾◓",
        -8.647597096295542
      ],
      [
        "'▴",
        -8.647799043941061
      ],
      [
        "◫▨",
        -8.64948625784721
      ],
      [
        "◃",
        -8.652026436326775
      ],
      [
        "▁◫▨◫",
        -8.652306049696033
      ],
      [
        "◗▦▴",
        -8.653796649157478
      ],
      [
        "▁◒◗◎◈◫",
        -8.654914921689826
      ],
      [
        "▁◈▴◚◠◎",
        -8.656881042941311
      ],
      [
        "▁◞◇▢",
        -8.657416994799277
      ],
      [
        "▁▬",
        -8.658078197997927
      ],
      [
        "▁▢◂◓",
        -8.658680405612461
      ],
      [
        "▪▦◬",
        -8.659324103412356
      ],
      [
        "▱▩",
        -8.659999541438806
      ],
      [
        "▁▽◠◓◈◬◎",
        -8.660422205148976
      ],
      [
        "◈◬◎",
        -8.662756750635761
      ],
      [
        "'◫",
        -8.665999954708411
      ],
      [
        "▁◫◉",
        -8.667012427171004
      ],
      [
        "▁◗▨◗",
        -8.667108971421115
      ],
      [
        "▁◒◫◎◈◫",
        -8.667549743730481
      ],
      [
        "▁◎◫◞◫▦?",
        -8.669170437373705
      ],
      [
        "▁◒◫◎◈◗",
        -8.669237244982776
      ],
      [
        "▵◀◫◓",
        -8.669384439636922
      ],
      [
        "?◝▾",
        -8.670362304198687
      ],
      [
        "◓◗",
        -8.673505747706574
      ],
      [
        "◀◠",
        -8.674045022132258
      ],
      [
        "◓◫",
        -8.676098122629902
      ],
      [
        "▁▫▴▨◓◠◓",
        -8.677556435350624
      ],
      [
        "▁◫▦◞◠▦",
        -8.679551445383465
      ],
      [
        "▁◧▱◈◨",
        -8.682113171522634
      ],
      [
        "▁▨◠◈▪▦",
        -8.683610486829437
      ],
      [
        "◞◨",
        -8.68406586557969
      ],
      [
        ";",
        -8.68488011789262
      ],
      [
        "▁◳▴◓",
        -8.686578509907374
      ],
      [
        "▁◠◳",
        -8.686756088511306
      ],
      [
        "▁◎▾◞▾▦?",
        -8.688663405602053
      ],
      [
        "▁▷◠▢▪◓",
        -8.689373584782734
      ],
      [
        "▫▪◓",
        -8.689781775772179
      ],
      [
        "▁◈◂◐◓◨",
        -8.69047815425447
      ],
      [
        "◚▴",
        -8.69064999514696
      ],
      [
        "▁◕◣◓",
        -8.691026955545956
      ],
      [
        "▁◗▦◠▦",
        -8.69531599158055
      ],
      [
        "▁◗◉",
        -8.695643772767331
      ],
      [
        "▮◠▦◠",
        -8.69763451380909
      ],
      [
        "▁◉▴▨",
        -8.698443611185843
      ],
      [
        "◞◠▨",
        -8.698503582732602
      ],
      [
        "◂▦",
        -8.700222478855117
      ],
      [
        "▁◕◪◓◪▨",
        -8.700649282070463
      ],
      [
        "▁◉▪▨",
        -8.7014210417268
      ],
      [
        "▁◕▴◓▴▨",
        -8.70362709371717
      ],
      [
        "▁◧▦◨▦",
        -8.707313716342789
      ],
      [
        "▁◫▨◗",
        -8.709173892476255
      ],
      [
        "▁◕◣▢",
        -8.709929162495747
      ],
      [
        "▁◂▱◈▾",
        -8.710878136257538
      ],
      [
        "▵◢",
        -8.712562524020104
      ],
      [
        "▁◕◇◓◪",
        -8.712885450765087
      ],
      [
        "◈◠▨◫",
        -8.714734853798177
      ],
      [
        "▁▫◠▦▴",
        -8.715143890857307
      ],
      [
        "▁◣▽▱▴",
        -8.715245487681058
      ],
      [
        "◞◗▦◗",
        -8.715716485954124
      ],
      [
        "▁◧▦▾▦",
        -8.715737634662503
      ],
      [
        "◫▦▴",
        -8.71641388632759
      ],
      [
        "◄",
        -8.71820182995697
      ],
      [
        "▦▪▢",
        -8.718202024057597
      ],
      [
        "◞▴▦",
        -8.718640802518962
      ],
      [
        "◢",
        -8.721173655747172
      ],
      [
        "◚◪",
        -8.722069888069168
      ],
      [
        "▁◈◧◐◓◨",
        -8.722439970680105
      ],
      [
        "◠▨",
        -8.723430171648012
      ],
      [
        "◈◠▨◗",
        -8.723466468363636
      ],
      [
        "◞▾",
        -8.725625273948577
      ],
      [
        "◅◧▨",
        -8.725999864378686
      ],
      [
        "▱◭",
        -8.726401190009005
      ],
      [
        "◈◫▦",
        -8.726423004679207
      ],
      [
        "▁◞◣◳▱▴",
        -8.726465291103843
      ],
      [
        "▁◂▦▾▦",
        -8.72835000588855
      ],
      [
        "▁▴▱",
        -8.72913750690283
      ],
      [
        "▁◚◠◓◈▪",
        -8.729305331965381
      ],
      [
        "▁○",
        -8.729689838985484
      ],
      [
        "◞◗▦◫",
        -8.730974600456296
      ],
      [
        "▁◇◳▱▴",
        -8.73101514055609
      ],
      [
        "▁▻▴▨",
        -8.732089242667765
      ],
      [
        "▁◎▪?►",
        -8.73282680363631
      ],
      [
        "▁▢◠◎◠▦◈◠",
        -8.733273514516997
      ],
      [
        "▁◞◣▢",
        -8.740402555579756
      ],
      [
        "▁◧▱◨◓",
        -8.741011424172308
      ],
      [
        "▱◪◓◫▦",
        -8.74159230279513
      ],
      [
        "▁▷a▱a",
        -8.744497106342155
      ],
      [
        "▁◎◗◞◫▦?",
        -8.745008605230575
      ],
      [
        "▱◪◓◗▦",
        -8.745040742441592
      ],
      [
        "▵◝◨▦▾",
        -8.749963956638037
      ],
      [
        "▁▫◠▨",
        -8.752601571247684
      ],
      [
        "▁◂▦◨▦",
        -8.753500220061486
      ],
      [
        "▁▷◫◉◀◗◓",
        -8.754653196424925
      ],
      [
        "▁◎◫?►",
        -8.756799986567172
      ],
      [
        "▁▽▴◓",
        -8.75795452662716
      ],
      [
        "◬▦▪",
        -8.760542346739346
      ],
      [
        "▁◗▦◞◠▦",
        -8.76166489194837
      ],
      [
        "▱◠◓◬▦◠",
        -8.762433109237044
      ],
      [
        "▪▦◠",
        -8.76401485205081
      ],
      [
        "▁◕◣◓▴",
        -8.764297212563651
      ],
      [
        "◎◠◞◬",
        -8.765842024673097
      ],
      [
        "▁◕◣◞▫▴◓",
        -8.767500963324819
      ],
      [
        "▁◕◫▫",
        -8.767655001800042
      ],
      [
        "▵▮◪▦◗",
        -8.7691377726354
      ],
      [
        "▁▨◠▻◠▫",
        -8.769344992971234
      ],
      [
        "▁▨◇▫◭",
        -8.769533216168044
      ],
      [
        "'◪",
        -8.769795196310001
      ],
      [
        "◞▪▦◠",
        -8.770414228301199
      ],
      [
        "▵▭",
        -8.770854102278
      ],
      [
        "◬▦◬",
        -8.771476658141133
      ],
      [
        "▁▽▪▱",
        -8.772382682338279
      ],
      [
        "▁▨◇▫▩",
        -8.773272109870636
      ],
      [
        "▁◞◇▽▱▴",
        -8.774456285798617
      ],
      [
        "▁◞◣◳▱◪",
        -8.774908777408474
      ],
      [
        "◞◫▦◗",
        -8.775015634615887
      ],
      [
        "▁◫▦◠▦",
        -8.775326348958682
      ],
      [
        "▁◎◫◞◗▦?",
        -8.776384435792144
      ],
      [
        "▁◑◪",
        -8.77653278587964
      ],
      [
        "▁▷◠▢◬◓",
        -8.776593197323649
      ],
      [
        "▁◉◠▱◬◒",
        -8.7776044494886
      ],
      [
        "▵◰◚▴▫■",
        -8.781722538428042
      ],
      [
        "◞◬▦◠",
        -8.782775892311264
      ],
      [
        "▁◕◣◓◪",
        -8.784320276172217
      ],
      [
        "'▪",
        -8.785683150738283
      ],
      [
        "▁◀◠▨◠▱▪◎",
        -8.785799452506966
      ],
      [
        "▁◕◇◓▴",
        -8.785812154867703
      ],
      [
        "▁▨◗◒◫",
        -8.790185954635842
      ],
      [
        "▁◪▱",
        -8.790370141041766
      ],
      [
        "◞◠◎",
        -8.791167487028966
      ],
      [
        "▪▦▪",
        -8.791185393190428
      ],
      [
        "'◬",
        -8.79197278795504
      ],
      [
        "◎▪▢",
        -8.792983860996252
      ],
      [
        "▁▭",
        -8.793144092080356
      ],
      [
        "▁▨◣▫◭",
        -8.793617021600957
      ],
      [
        "▁◕◪▫◗◓",
        -8.795680650383979
      ],
      [
        "▁◕◇◓",
        -8.798405374696166
      ],
      [
        "▵◖▾",
        -8.79869850635044
      ],
      [
        "▁▷◠◀◪◓",
        -8.799445227989562
      ],
      [
        "▁▨◗◒◗",
        -8.80190043905884
      ],
      [
        "▁▽◠▻◎◠▨",
        -8.802166134789907
      ],
      [
        "▦◫▢",
        -8.804717811353253
      ],
      [
        "▱◠◓▪▦◠",
        -8.805689967778841
      ],
      [
        "▁◠▽",
        -8.808178919798202
      ],
      [
        "▁◞▴◚",
        -8.808227126726617
      ],
      [
        "▁◠◓▨◠◈◠◒",
        -8.809763740967242
      ],
      [
        "▁◚◠◓■",
        -8.81149083465436
      ],
      [
        "▬",
        -8.811641869364763
      ],
      [
        "▁◳◠▻◎◠▨",
        -8.811841041591691
      ],
      [
        "?▯▴",
        -8.81191266357769
      ],
      [
        "▁◀◨▱",
        -8.812236232129564
      ],
      [
        "▁◕▴▫◗◓",
        -8.812890802566454
      ],
      [
        "◦◎◠",
        -8.81301547632787
      ],
      [
        "▱▴◓◗▦",
        -8.814340639915596
      ],
      [
        "▁▫◠▦◪",
        -8.814570840990852
      ],
      [
        "▁◀◠◒",
        -8.815100259467076
      ],
      [
        "▷◠",
        -8.815213202741008
      ],
      [
        "▁◞◪◚",
        -8.816872728654902
      ],
      [
        "▁▷◠◓◗▨◠",
        -8.817093372587241
      ],
      [
        "▁◞◗▢",
        -8.817130825517408
      ],
      [
        "▁▨◣▫▩",
        -8.81714259265063
      ],
