{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          0
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          1
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -3.555167700683638
      ],
      [
        "▁the",
        -3.601791529852729
      ],
      [
        "▁you",
        -3.667533777959223
      ],
      [
        "▁to",
        -3.7325771024771015
      ],
      [
        "▁a",
        -3.966374416569316
      ],
      [
        "▁I",
        -4.169328149506626
      ],
      [
        "▁of",
        -4.44664283003595
      ],
      [
        "▁and",
        -4.5625996715041595
      ],
      [
        "▁that",
        -4.631827620387149
      ],
      [
        "▁in",
        -4.684293165039476
      ],
      [
        "▁is",
        -4.802997013297597
      ],
      [
        "▁it",
        -4.814463049602061
      ],
      [
        "▁for",
        -4.982615068233049
      ],
      [
        "▁have",
        -5.085150590706952
      ],
      [
        "▁was",
        -5.090291915399439
      ],
      [
        "▁me",
        -5.09773450058346
      ],
      [
        "▁this",
        -5.1307403345620415
      ],
      [
        "▁be",
        -5.165736199317795
      ],
      [
        "▁your",
        -5.185619290464858
      ],
      [
        ".",
        -5.204861181377419
      ],
      [
        "▁my",
        -5.214202169119524
      ],
      [
        "▁on",
        -5.230891753962352
      ],
      [
        "▁not",
        -5.238059336075937
      ],
      [
        ".-",
        -5.284640274942543
      ],
      [
        "▁with",
        -5.292162420792154
      ],
      [
        ".I",
        -5.297793915937982
      ],
      [
        "▁don't",
        -5.317792139004656
      ],
      [
        "s",
        -5.322401734141881
      ],
      [
        "▁are",
        -5.343408302122796
      ],
      [
        "▁do",
        -5.359096531049067
      ],
      [
        "▁we",
        -5.370390400973124
      ],
      [
        "▁know",
        -5.384296261176122
      ],
      [
        "...",
        -5.402121245579668
      ],
      [
        "'s",
        -5.447060203033475
      ],
      [
        "▁just",
        -5.554728335107322
      ],
      [
        "▁what",
        -5.562751372761824
      ],
      [
        "▁all",
        -5.629215698882728
      ],
      [
        "▁like",
        -5.643424439866273
      ],
      [
        "▁he",
        -5.681446022021316
      ],
      [
        "▁out",
        -5.693306148488112
      ],
      [
        "▁about",
        -5.6972243351068546
      ],
      [
        "▁get",
        -5.739830157677542
      ],
      [
        "▁",
        -5.758846029054615
      ],
      [
        "▁can",
        -5.791330120698465
      ],
      [
        ".You",
        -5.803421035263403
      ],
      [
        "▁I'm",
        -5.816272935749076
      ],
      [
        "▁at",
        -5.824356014691327
      ],
      [
        "▁want",
        -5.892968126626929
      ],
      [
        "▁her",
        -5.92346109338447
      ],
      [
        "▁up",
        -5.9244456888703745
      ],
      [
        "▁one",
        -5.936861933362202
      ],
      [
        "▁think",
        -5.939168076242369
      ],
      [
        "▁so",
        -5.958738061474895
      ],
      [
        "▁but",
        -5.9602099264981625
      ],
      [
        "▁got",
        -5.984467524522184
      ],
      [
        "▁him",
        -6.028208189339548
      ],
      [
        "▁if",
        -6.033038054828877
      ],
      [
        "ing",
        -6.079592631856508
      ],
      [
        "▁here",
        -6.085028379063576
      ],
      [
        "▁will",
        -6.097084373749636
      ],
      [
        "▁go",
        -6.098769757215777
      ],
      [
        "▁his",
        -6.119701566232379
      ],
      [
        "▁from",
        -6.153188254686601
      ],
      [
        "▁it's",
        -6.177939429363752
      ],
      [
        "▁as",
        -6.194841045557721
      ],
      [
        "▁they",
        -6.212897385022945
      ],
      [
        "▁see",
        -6.21993966355333
      ],
      [
        "▁you're",
        -6.241382880205087
      ],
      [
        "▁gonna",
        -6.245353648048532
      ],
      [
        "?",
        -6.246424304989027
      ],
      [
        "▁going",
        -6.25279980658622
      ],
      [
        "▁right",
        -6.25898804210563
      ],
      [
        "▁an",
        -6.271154266588011
      ],
      [
        ".I'm",
        -6.277442895164773
      ],
      [
        ".And",
        -6.28485557760199
      ],
      [
        "▁there",
        -6.297972609298522
      ],
      [
        "▁were",
        -6.330089465424786
      ],
      [
        "▁been",
        -6.3330070599020996
      ],
      [
        ".It's",
        -6.348710050120376
      ],
      [
        "▁she",
        -6.3507014180587795
      ],
      [
        "▁back",
        -6.352775784709218
      ],
      [
        "▁had",
        -6.364346344699962
      ],
      [
        "▁no",
        -6.376506313095433
      ],
      [
        "▁need",
        -6.405413290596497
      ],
      [
        "▁did",
        -6.4098382726874075
      ],
      [
        "▁would",
        -6.4303820229156194
      ],
      [
        "▁us",
        -6.437583941024874
      ],
      [
        "▁when",
        -6.4611402832450615
      ],
      [
        "ed",
        -6.462388031037355
      ],
      [
        ".The",
        -6.468793654474032
      ],
      [
        "▁some",
        -6.476447435488208
      ],
      [
        "▁them",
        -6.485313336191984
      ],
      [
        "-",
        -6.4906706409309685
      ],
      [
        "▁could",
        -6.497830222997797
      ],
      [
        "▁time",
        -6.499401285543938
      ],
      [
        "▁can't",
        -6.506186564844079
      ],
      [
        "▁or",
        -6.5086089178910935
      ],
      [
        "▁who",
        -6.516100412101347
      ],
      [
        "▁our",
        -6.520065420418934
      ],
      [
        "▁-",
        -6.527196188891606
      ],
      [
        "▁how",
        -6.5293251387085505
      ],
      [
        "▁take",
        -6.533172438370157
      ],
      [
        "?I",
        -6.557606880859151
      ],
      [
        "▁come",
        -6.580039677403171
      ],
      [
        "▁didn't",
        -6.586059058558808
      ],
      [
        "▁good",
        -6.597526875764817
      ],
      [
        "▁tell",
        -6.613953553046816
      ],
      [
        "▁really",
        -6.618136240321492
      ],
      [
        "?-",
        -6.625284833954238
      ],
      [
        "▁has",
        -6.641142240658127
      ],
      [
        "▁now",
        -6.644965266905221
      ],
      [
        "▁by",
        -6.653539170881768
      ],
      [
        "▁make",
        -6.656600025996694
      ],
      [
        "▁more",
        -6.666956754848654
      ],
      [
        "▁something",
        -6.669677677838838
      ],
      [
        ".We",
        -6.724621715527573
      ],
      [
        "▁say",
        -6.7357199307331665
      ],
      [
        "▁way",
        -6.751624943017667
      ],
      [
        "!",
        -6.758717856593688
      ],
      [
        ".But",
        -6.76115643189341
      ],
      [
        "▁never",
        -6.768566161908464
      ],
      [
        ".Well,",
        -6.781476637419249
      ],
      [
        "▁over",
        -6.794863503264443
      ],
      [
        "▁little",
        -6.799890550648914
      ],
      [
        ".What",
        -6.814573934042921
      ],
      [
        "▁only",
        -6.8491893907100145
      ],
      [
        "▁people",
        -6.856858433496212
      ],
      [
        "▁You",
        -6.857858765036094
      ],
      [
        ".He",
        -6.859122745955593
      ],
      [
        "▁off",
        -6.861122147353825
      ],
      [
        "▁any",
        -6.876966070964545
      ],
      [
        "▁should",
        -6.885975337639837
      ],
      [
        "▁very",
        -6.892759761143591
      ],
      [
        "▁down",
        -6.898617956022397
      ],
      [
        ".It",
        -6.9167988652150445
      ],
      [
        "d",
        -6.919843159419635
      ],
      [
        "▁then",
        -6.924678193208088
      ],
      [
        "▁too",
        -6.925228949857682
      ],
      [
        ".This",
        -6.931678528278077
      ],
      [
        "▁that's",
        -6.932271884851559
      ],
      [
        "▁why",
        -6.933917800755778
      ],
      [
        "▁man",
        -6.95202919204843
      ],
      [
        "▁said",
        -6.962226753774175
      ],
      [
        ".That's",
        -6.996562765315951
      ],
      [
        "▁thing",
        -7.00229389412277
      ],
      [
        "▁into",
        -7.003526098698039
      ],
      [
        "▁find",
        -7.004987309490526
      ],
      [
        "▁love",
        -7.014169951756086
      ],
      [
        "▁he's",
        -7.037155337532087
      ],
      [
        "▁where",
        -7.0383615551839345
      ],
      [
        "▁know,",
        -7.046662563548574
      ],
      [
        "▁look",
        -7.051252538993792
      ],
      [
        "▁much",
        -7.055118532726566
      ],
      [
        "▁doing",
        -7.055393042334449
      ],
      [
        "▁am",
        -7.058971760575786
      ],
      [
        "▁two",
        -7.059063020567833
      ],
      [
        "▁I'll",
        -7.065667146518003
      ],
      [
        "▁help",
        -7.084374372470976
      ],
      [
        "▁because",
        -7.090139082493139
      ],
      [
        "▁even",
        -7.0975289336720735
      ],
      [
        ".If",
        -7.107367729747869
      ],
      [
        "▁talk",
        -7.112299780076596
      ],
      [
        "▁other",
        -7.119753152421579
      ],
      [
        "▁than",
        -7.12925841635163
      ],
      [
        "▁give",
        -7.132493396652527
      ],
      [
        "▁their",
        -7.141369858963479
      ],
      [
        "?You",
        -7.14265413370488
      ],
      [
        "▁thought",
        -7.143822508015049
      ],
      [
        "▁we're",
        -7.1518765813961425
      ],
      [
        "▁still",
        -7.156851940880967
      ],
      [
        "▁let",
        -7.165011091088925
      ],
      [
        "▁anything",
        -7.178794638302606
      ],
      [
        "▁work",
        -7.180937706499961
      ],
      [
        ".Oh,",
        -7.1844263060638065
      ],
      [
        "▁before",
        -7.191188607472178
      ],
      [
        "y",
        -7.191765395379002
      ],
      [
        ".You're",
        -7.20156668721557
      ],
      [
        ".So",
        -7.20165474954943
      ],
      [
        "▁these",
        -7.206191754097574
      ],
      [
        ".No,",
        -7.234519439746092
      ],
      [
        "▁What",
        -7.235480882989993
      ],
      [
        "▁first",
        -7.2356470093859695
      ],
      [
        "▁sorry.I'm",
        -7.258209844983892
      ],
      [
        "▁told",
        -7.26919744132881
      ],
      [
        "▁last",
        -7.274819546686713
      ],
      [
        "e",
        -7.279439341142523
      ],
      [
        "▁call",
        -7.281753419340271
      ],
      [
        "▁life",
        -7.288805831864466
      ],
      [
        "▁must",
        -7.3040758716721985
      ],
      [
        "I",
        -7.309886983361274
      ],
      [
        "'d",
        -7.3268026129841415
      ],
      [
        ".I'll",
        -7.328311858403268
      ],
      [
        "▁sure",
        -7.347094306167284
      ],
      [
        "▁things",
        -7.3475488907300415
      ],
      [
        "▁\"",
        -7.3483897410129035
      ],
      [
        "▁after",
        -7.354316883665416
      ],
      [
        "▁ever",
        -7.358962971250098
      ],
      [
        "▁put",
        -7.359753465558926
      ],
      [
        "▁long",
        -7.3617561910172284
      ],
      [
        ".A",
        -7.366361203693978
      ],
      [
        ".They",
        -7.36917672623341
      ],
      [
        "▁those",
        -7.376060545820944
      ],
      [
        "▁believe",
        -7.378449615049107
      ],
      [
        "▁I've",
        -7.380291421058155
      ],
      [
        "▁doesn't",
        -7.386422769474315
      ],
      [
        "▁me,",
        -7.40422108430227
      ],
      [
        "▁keep",
        -7.414544724262954
      ],
      [
        ".How",
        -7.416392375367322
      ],
      [
        "▁won't",
        -7.423803115771637
      ],
      [
        ".Yeah,",
        -7.42655092884575
      ],
      [
        ".She",
        -7.432949302018132
      ],
      [
        ".That",
        -7.434134141924237
      ],
      [
        "▁always",
        -7.4343389107600615
      ],
      [
        "▁around",
        -7.434603673635847
      ],
      [
        "▁day",
        -7.438924327682278
      ],
      [
        "\"",
        -7.447148926545102
      ],
      [
        "▁nothing",
        -7.454074538942122
      ],
      [
        "▁through",
        -7.465892242661253
      ],
      [
        "▁years",
        -7.473168999177635
      ],
      [
        "▁made",
        -7.475557992053083
      ],
      [
        ".Why",
        -7.484696881600289
      ],
      [
        "▁away",
        -7.4961752790566925
      ],
      [
        "▁lot",
        -7.503056096844102
      ],
      [
        "▁better",
        -7.50568979919646
      ],
      [
        "▁feel",
        -7.50586509115909
      ],
      [
        "▁guy",
        -7.50884104865128
      ],
      [
        "▁kind",
        -7.509788168550938
      ],
      [
        "▁wanted",
        -7.512351277860071
      ],
      [
        "▁mean,",
        -7.526958837703846
      ],
      [
        "▁place",
        -7.530467172127483
      ],
      [
        ".He's",
        -7.532480934785278
      ],
      [
        ".All",
        -7.539093667955192
      ],
      [
        "▁leave",
        -7.545978331649874
      ],
      [
        "▁old",
        -7.546416501788204
      ],
      [
        "▁know.I",
        -7.546698809409688
      ],
      [
        "▁everything",
        -7.549929013231272
      ],
      [
        "▁there's",
        -7.552626691950175
      ],
      [
        "▁might",
        -7.555717623361222
      ],
      [
        ".My",
        -7.56142903797973
      ],
      [
        "▁new",
        -7.577266621467628
      ],
      [
        "▁talking",
        -7.581179008445774
      ],
      [
        ".Do",
        -7.585405938803243
      ],
      [
        "▁And",
        -7.588525008218675
      ],
      [
        "ly",
        -7.597385588551987
      ],
      [
        "▁night",
        -7.601330980787699
      ],
      [
        "▁It's",
        -7.604383958695231
      ],
      [
        "▁guys",
        -7.607286719862287
      ],
      [
        "▁being",
        -7.610031814621379
      ],
      [
        "▁own",
        -7.612896714402561
      ],
      [
        "▁home",
        -7.614429643129526
      ],
      [
        "▁The",
        -7.620822129619879
      ],
      [
        ".\"",
        -7.625466659181897
      ],
      [
        "▁someone",
        -7.6259724076523625
      ],
      [
        "▁left",
        -7.626117132276297
      ],
      [
        "▁sorry",
        -7.636347392781246
      ],
      [
        ".Don't",
        -7.637503161649852
      ],
      [
        "▁came",
        -7.637683182966669
      ],
      [
        "▁found",
        -7.63796466853923
      ],
      [
        "▁coming",
        -7.643105460666356
      ],
      [
        "!-",
        -7.6449409315824886
      ],
      [
        "▁looking",
        -7.645581010277665
      ],
      [
        "s,",
        -7.645731057346969
      ],
      [
        "▁name",
        -7.646037587581273
      ],
      [
        "▁kill",
        -7.648606707183169
      ],
      [
        "!I",
        -7.650214916033901
      ],
      [
        "▁trying",
        -7.653685436032681
      ],
      [
        "▁big",
        -7.670512391161247
      ],
      [
        "▁every",
        -7.672353837415171
      ],
      [
        "▁another",
        -7.677963933054606
      ],
      [
        "▁isn't",
        -7.680094922920755
      ],
      [
        "▁great",
        -7.686453122589193
      ],
      [
        "▁done",
        -7.692260809217063
      ],
      [
        "▁mean",
        -7.693328122384853
      ],
      [
        "'ll",
        -7.698481819236538
      ],
      [
        "▁money",
        -7.710488237028399
      ],
      [
        "▁wasn't",
        -7.711772459765817
      ],
      [
        "▁does",
        -7.716278717765684
      ],
      [
        "--",
        -7.72477142237692
      ],
      [
        "▁saw",
        -7.725611965160395
      ],
      [
        ".I've",
        -7.732844664866327
      ],
      [
        "▁same",
        -7.735179503472712
      ],
      [
        "?I'm",
        -7.738141058619442
      ],
      [
        "?And",
        -7.741447766536182
      ],
      [
        "a",
        -7.742704574590824
      ],
      [
        "▁went",
        -7.746283538553404
      ],
      [
        "▁stop",
        -7.747334511771034
      ],
      [
        "▁hear",
        -7.7510813632285975
      ],
      [
        "▁getting",
        -7.758094296061731
      ],
      [
        "▁she's",
        -7.7584182254632905
      ],
      [
        "▁bad",
        -7.76057559876913
      ],
      [
        "▁happened",
        -7.768988191522454
      ],
      [
        "▁real",
        -7.769913710622063
      ],
      [
        "▁ask",
        -7.775039782134313
      ],
      [
        ".We're",
        -7.784016686092937
      ],
      [
        "▁A",
        -7.788259384527111
      ],
      [
        "▁else",
        -7.790534415794061
      ],
      [
        "▁they're",
        -7.799501171769688
      ],
      [
        "▁right,",
        -7.8015308138427795
      ],
      [
        "?What",
        -7.803379834010161
      ],
      [
        "er",
        -7.805080373488433
      ],
      [
        "▁please",
        -7.806475997279673
      ],
      [
        "▁again",
        -7.810108875774897
      ],
      [
        "▁girl",
        -7.81308285438363
      ],
      [
        ".Just",
        -7.813751619443213
      ],
      [
        "▁enough",
        -7.8192529189263285
      ],
      [
        "▁three",
        -7.819959857807486
      ],
      [
        "▁world",
        -7.821540007747507
      ],
      [
        "▁which",
        -7.830204283732411
      ],
      [
        "▁whole",
        -7.831570830312383
      ],
      [
        "▁stay",
        -7.833527055542699
      ],
      [
        "t",
        -7.843736494458945
      ],
      [
        "'",
        -7.849164684043041
      ],
      [
        "?It's",
        -7.852805220625897
      ],
      [
        "▁hell",
        -7.859506860354472
      ],
      [
        "▁wouldn't",
        -7.86545859981693
      ],
      [
        "▁I'd",
        -7.8670174194718365
      ],
      [
        "▁show",
        -7.86901934237531
      ],
      [
        "▁care",
        -7.870904531073247
      ],
      [
        "▁remember",
        -7.871229717576188
      ],
      [
        "▁father",
        -7.872550293506528
      ],
      [
        "?The",
        -7.873038150566627
      ],
      [
        "▁knew",
        -7.874089589050988
      ],
      [
        "▁used",
        -7.876054235272748
      ],
      [
        "▁next",
        -7.877069589227163
      ],
      [
        "▁few",
        -7.879153225784657
      ],
      [
        "▁nice",
        -7.8823764694966165
      ],
      [
        "▁best",
        -7.882960876541699
      ],
      [
        "▁live",
        -7.887504122909065
      ],
      [
        "▁may",
        -7.891648080212043
      ],
      [
        "▁you've",
        -7.8921738451875445
      ],
      [
        "▁house",
        -7.895271243936194
      ],
      [
        "▁many",
        -7.89607378744744
      ],
      [
        "▁Mr.",
        -7.899546874115784
      ],
      [
        "▁heard",
        -7.90453615532182
      ],
      [
        "▁try",
        -7.91428369946901
      ],
      [
        "▁without",
        -7.914954488246449
      ],
      [
        "▁here,",
        -7.920180582029075
      ],
      [
        "▁it,",
        -7.921808928244574
      ],
      [
        "▁maybe",
        -7.924750352265889
      ],
      [
        "▁pretty",
        -7.92582703468692
      ],
      [
        "▁hard",
        -7.925858408965328
      ],
      [
        "▁We",
        -7.929562490126784
      ],
      [
        "▁took",
        -7.9317426962524635
      ],
      [
        "..",
        -7.936302638671493
      ],
      [
        ".There's",
        -7.939528916450623
      ],
      [
        "▁killed",
        -7.943465939100266
      ],
      [
        "▁seen",
        -7.944051382844226
      ],
      [
        "▁wanna",
        -7.945587044981848
      ],
      [
        "▁fucking",
        -7.950724134668965
      ],
      [
        "▁already",
        -7.9622478425373
      ],
      [
        "▁most",
        -7.9629312375564805
      ],
      [
        "r",
        -7.966464883376664
      ],
      [
        ".Not",
        -7.969161834399475
      ],
      [
        ".When",
        -7.970215525672506
      ],
      [
        "▁start",
        -7.977691403923069
      ],
      [
        "▁use",
        -7.984497819652618
      ],
      [
        "n",
        -7.988169182263276
      ],
      [
        "▁woman",
        -7.98879539494505
      ],
      [
        "▁what's",
        -7.993520359497482
      ],
      [
        ".Hey,",
        -7.996560384576277
      ],
      [
        "▁friend",
        -7.9996334861525025
      ],
      [
        "▁called",
        -8.002088013774898
      ],
      [
        "▁car",
        -8.004766047000704
      ],
      [
        "▁okay",
        -8.00589381801396
      ],
      [
        "▁wrong",
        -8.006289338075023
      ],
      [
        "▁head",
        -8.007223161992043
      ],
      [
        ":",
        -8.009134488604516
      ],
      [
        "▁yourself",
        -8.010956956327858
      ],
      [
        ".There",
        -8.016384871010132
      ],
      [
        "▁job",
        -8.022525209207762
      ],
      [
        "▁guess",
        -8.026246246960687
      ],
      [
        "▁idea",
        -8.033629993987157
      ],
      [
        "▁dead",
        -8.033849579082357
      ],
      [
        "▁family",
        -8.0459170631682
      ],
      [
        "▁well",
        -8.0536684070589
      ],
      [
        "▁wife",
        -8.060036769849264
      ],
      [
        "▁understand",
        -8.062254957273609
      ],
      [
        "▁room",
        -8.063084193424203
      ],
      [
        "?We",
        -8.06534398169132
      ],
      [
        "▁mother",
        -8.078958496090266
      ],
      [
        "▁couldn't",
        -8.080282028206373
      ],
      [
        "▁No,",
        -8.080392373444358
      ],
      [
        "▁you'll",
        -8.08080444318995
      ],
      [
        ".Your",
        -8.081899401127469
      ],
      [
        "▁while",
        -8.087200045112628
      ],
      [
        "▁saying",
        -8.090521048048483
      ],
      [
        "▁having",
        -8.095195249378591
      ],
      [
        "▁haven't",
        -8.095469007337872
      ],
      [
        ".No",
        -8.098599075738125
      ],
      [
        "▁such",
        -8.099302760923628
      ],
      [
        "▁He",
        -8.102904704642443
      ],
      [
        "▁But",
        -8.105792936301704
      ],
      [
        "▁meet",
        -8.109188588440723
      ],
      [
        "▁men",
        -8.114644066477275
      ],
      [
        "▁run",
        -8.118776853755469
      ],
      [
        "▁bit",
        -8.119451589111232
      ],
      [
        ".Okay,",
        -8.122982825423211
      ],
      [
        "?But",
        -8.128282305120576
      ],
      [
        ".She's",
        -8.1292029254701
      ],
      [
        ".Are",
        -8.131707972842072
      ],
      [
        ".Now",
        -8.136054694020263
      ],
      [
        "We're",
        -8.137620791855497
      ],
      [
        ".Let's",
        -8.139103270791406
      ],
      [
        "▁son",
        -8.14336045432685
      ],
      [
        "▁mind",
        -8.143984585140227
      ],
      [
        "▁since",
        -8.148426587510713
      ],
      [
        "▁we'll",
        -8.148553701002061
      ],
      [
        "▁wait",
        -8.148718201915678
      ],
      [
        "'ve",
        -8.153271205206966
      ],
      [
        "▁move",
        -8.154081591182898
      ],
      [
        ".Maybe",
        -8.155396450088926
      ],
      [
        "▁together",
        -8.157520649725754
      ],
      [
        ".In",
        -8.161958238354465
      ],
      [
        "▁wants",
        -8.16265044637046
      ],
      [
        "n't",
        -8.16315593768375
      ],
      [
        "▁actually",
        -8.168793620883465
      ],
      [
        "▁doing?What",
        -8.17166221665606
      ],
      [
        "▁anyone",
        -8.173223843302395
      ],
      [
        "▁both",
        -8.178634486860807
      ],
      [
        "▁end",
        -8.181688741667527
      ],
      [
        "▁part",
        -8.184855862611755
      ],
      [
        "?Well,",
        -8.188000638657297
      ],
      [
        "▁each",
        -8.189730045019559
      ],
      [
        "▁It",
        -8.190830432543486
      ],
      [
        "▁ready",
        -8.193208097947547
      ],
      [
        "▁until",
        -8.200340300191055
      ],
      [
        ".Come",
        -8.203512736317588
      ],
      [
        ".Then",
        -8.204043988284084
      ],
      [
        ".So,",
        -8.205853766406966
      ],
      [
        "▁working",
        -8.206645588568332
      ],
      [
        "▁school",
        -8.208526506683697
      ],
      [
        ".Did",
        -8.209342783660933
      ],
      [
        "▁once",
        -8.219808301184935
      ],
      [
        "▁face",
        -8.220122901451958
      ],
      [
        "▁Oh,",
        -8.221391302912892
      ],
      [
        ".Is",
        -8.22803291845971
      ],
      [
        "▁myself",
        -8.228136958600695
      ],
      [
        "▁That's",
        -8.228437548589177
      ],
      [
        "o",
        -8.232621994951518
      ],
      [
        "▁gotta",
        -8.233663181702376
      ],
      [
        "▁also",
        -8.235857451841703
      ],
      [
        "▁now,",
        -8.23935726332304
      ],
      [
        "▁bring",
        -8.243030652723697
      ],
      [
        ".Yes,",
        -8.243660650872542
      ],
      [
        "▁hope",
        -8.244440041496237
      ],
      [
        "▁turn",
        -8.245137564885717
      ],
      [
        "▁play",
        -8.245576412219698
      ],
      [
        "▁How",
        -8.248490961283673
      ],
      [
        "▁far",
        -8.250395136719675
      ],
      [
        "▁uh,",
        -8.251710327397134
      ],
      [
        "▁let's",
        -8.25660773470728
      ],
      [
        "...I",
        -8.258291175736709
      ],
      [
        "?All",
        -8.2589925154088
      ],
      [
        "▁days",
        -8.264710313181338
      ],
      [
        "▁thinking",
        -8.266678300092984
      ],
      [
        "▁says",
        -8.268770445994981
      ],
      [
        "▁gone",
        -8.270381375942009
      ],
      [
        ".Look,",
        -8.272031580723363
      ],
      [
        "▁taking",
        -8.27272179833868
      ],
      [
        "▁shit",
        -8.27553635509959
      ],
      [
        "▁supposed",
        -8.275790388266145
      ],
      [
        "I'm",
        -8.275897073655731
      ],
      [
        "▁well,",
        -8.27894525493035
      ],
      [
        "▁friends",
        -8.279292021131592
      ],
      [
        "▁business",
        -8.280285001519331
      ],
      [
        "▁means",
        -8.284802198289318
      ],
      [
        "▁under",
        -8.286753574732153
      ],
      [
        "▁probably",
        -8.287522593891332
      ],
      [
        "▁baby",
        -8.291574847822641
      ],
      [
        "▁gave",
        -8.292558862052017
      ],
      [
        "!You",
        -8.294005871106174
      ],
      [
        "▁today",
        -8.30188527217599
      ],
      [
        "▁thank",
        -8.30447409201674
      ],
      [
        "▁open",
        -8.310114735139365
      ],
      [
        "?He",
        -8.310575160532478
      ],
      [
        ".Because",
        -8.312839517702937
      ],
      [
        "▁stuff",
        -8.313724001981027
      ],
      [
        "▁boy",
        -8.319065878916076
      ],
      [
        "▁hand",
        -8.322712514821704
      ],
      [
        ".They're",
        -8.323368958456072
      ],
      [
        "▁fuck",
        -8.328972662800487
      ],
      [
        "▁lost",
        -8.331583474886427
      ],
      [
        "▁everyone",
        -8.331632402129621
      ],
      [
        "▁heart",
        -8.338354020789813
      ],
      [
        "?How",
        -8.339684360896939
      ],
      [
        "▁matter",
        -8.345494483257417
      ],
      [
        ".Can",
        -8.346008776250805
      ],
      [
        "▁case",
        -8.346285170397232
      ],
      [
        "▁year",
        -8.348363664247296
      ],
      [
        ".Now,",
        -8.350799932242026
      ],
      [
        "▁You're",
        -8.351208924645922
      ],
      [
        "▁fine",
        -8.362070296978066
      ],
      [
        "▁body",
        -8.363938638828717
      ],
      [
        "al",
        -8.368619310943675
      ],
      [
        "▁exactly",
        -8.36867746327103
      ],
      [
        "▁you'd",
        -8.369104904499098
      ],
      [
        "es",
        -8.374115006126921
      ],
      [
        "▁phone",
        -8.375492874480495
      ],
      [
        "▁God",
        -8.377066376823363
      ],
      [
        "▁on,",
        -8.379010299464472
      ],
      [
        "l",
        -8.383997961549127
      ],
      [
        "▁happy",
        -8.387590701553536
      ],
      [
        "▁hurt",
        -8.388713991659476
      ],
      [
        "▁deal",
        -8.389343206660264
      ],
      [
        ".We'll",
        -8.389550816795488
      ],
      [
        ".Get",
        -8.389593772084009
      ],
      [
        "▁rest",
        -8.390135513741942
      ],
      [
        "▁against",
        -8.394267687951013
      ],
      [
        "▁brother",
        -8.395917458377525
      ],
      [
        "▁least",
        -8.396625803071787
      ],
      [
        "▁kid",
        -8.396999421357162
      ],
      [
        "...-",
        -8.399028150749945
      ],
      [
        "▁knows",
        -8.399252489213293
      ],
      [
        "▁That",
        -8.40155869872477
      ],
      [
        ".Who",
        -8.404198626997267
      ],
      [
        "▁This",
        -8.40479423136685
      ],
      [
        "▁makes",
        -8.406189164014787
      ],
      [
        "▁hit",
        -8.406779372818644
      ],
      [
        "▁alone",
        -8.41192702047064
      ],
      [
        "▁Well,",
        -8.414861398205758
      ],
      [
        "▁eat",
        -8.415340467680274
      ],
      [
        "▁person",
        -8.416163233307724
      ],
      [
        "▁change",
        -8.41687960181071
      ],
      [
        "▁beautiful",
        -8.418231081571102
      ],
      [
        "▁making",
        -8.418370894602111
      ],
      [
        "▁soon",
        -8.418553510923399
      ],
      [
        "You",
        -8.423250502364613
      ],
      [
        "▁die",
        -8.42834796136983
      ],
      [
        "▁second",
        -8.429196168763779
      ],
      [
        "▁happen",
        -8.433468722609543
      ],
      [
        "▁inside",
        -8.433782517760346
      ],
      [
        "▁chance",
        -8.434932418897954
      ],
      [
        "▁daughter",
        -8.434972271197573
      ],
      [
        "▁five",
        -8.437697639949315
      ],
      [
        "▁kids",
        -8.437704877997014
      ],
      [
        "▁right?All",
        -8.439812840173442
      ],
      [
        "▁minutes",
        -8.439917422384328
      ],
      [
        "▁blood",
        -8.440056140513882
      ],
      [
        "▁asked",
        -8.442363018506146
      ],
      [
        ".Look",
        -8.443048017896158
      ],
      [
        "▁ago",
        -8.445645569229654
      ],
      [
        "▁between",
        -8.447206757510902
      ],
      [
        "▁set",
        -8.45008434095094
      ],
      [
        "▁waiting",
        -8.450235225760743
      ],
      [
        "▁So",
        -8.454163869807775
      ],
      [
        "?This",
        -8.45740525115767
      ],
      [
        "▁couple",
        -8.45977282502297
      ],
      [
        "▁problem",
        -8.460502132085374
      ],
      [
        "▁word",
        -8.46669120590661
      ],
      [
        "▁door",
        -8.471504509203907
      ],
      [
        "▁important",
        -8.47187578219046
      ],
      [
        "▁different",
        -8.475957627604977
      ],
      [
        "i",
        -8.478287362463508
      ],
      [
        "▁reason",
        -8.481804382512365
      ],
      [
        "▁death",
        -8.481945286670914
      ],
      [
        "?If",
        -8.482322882658348
      ],
      [
        "▁pay",
        -8.48637985161876
      ],
      [
        "▁telling",
        -8.489474283592156
      ],
      [
        "▁looks",
        -8.48994104835773
      ],
      [
        "▁ain't",
        -8.491799964419673
      ],
      [
        "▁i",
        -8.494834847193946
      ],
      [
        "?It",
        -8.498711256823745
      ],
      [
        "▁side",
        -8.498775038093665
      ],
      [
        "▁close",
        -8.499314108585684
      ],
      [
        "▁eyes",
        -8.499591716750842
      ],
      [
        "▁course",
        -8.500791076556286
      ],
      [
        ".What's",
        -8.505613777530698
      ],
      [
        "▁fight",
        -8.507216310475776
      ],
      [
        "▁watch",
        -8.509062959413509
      ],
      [
        "▁tomorrow",
        -8.509879641250562
      ],
      [
        "▁check",
        -8.510588611576235
      ],
      [
        "▁No",
        -8.512940263686154
      ],
      [
        "▁point",
        -8.518722280152755
      ],
      [
        "▁truth",
        -8.51886483389176
      ],
      [
        ".For",
        -8.519155904117339
      ],
      [
        "▁met",
        -8.523169586787297
      ],
      [
        "▁comes",
        -8.523334755244917
      ],
      [
        "▁tried",
        -8.523850732233917
      ],
      [
        "▁able",
        -8.527462050644221
      ],
      [
        "▁true",
        -8.530953945286704
      ],
      [
        "?Okay?All",
        -8.531262315119589
      ],
      [
        "▁late",
        -8.532282358565837
      ],
      [
        "▁story",
        -8.535515773955808
      ],
      [
        "▁hold",
        -8.535851448587879
      ],
      [
        "▁shot",
        -8.541688566340309
      ],
      [
        "?So",
        -8.542714191541858
      ],
      [
        "▁started",
        -8.543487243536543
      ],
      [
        "▁yet",
        -8.543549309439946
      ],
      [
        "▁water",
        -8.544015787758562
      ],
      [
        "m",
        -8.544492727395632
      ],
      [
        "▁trust",
        -8.545374381972799
      ],
      [
        "▁drink",
        -8.545717871417015
      ],
      [
        "▁we've",
        -8.54754415365139
      ],
      [
        "▁morning",
        -8.549027609211553
      ],
      [
        "▁read",
        -8.552461014244514
      ],
      [
        "▁somebody",
        -8.553588414881734
      ],
      [
        "▁it.I",
        -8.559818507495962
      ],
      [
        "▁sleep",
        -8.562243534709953
      ],
      [
        "▁front",
        -8.562548892035421
      ],
      [
        "▁goes",
        -8.562629586338243
      ],
      [
        "▁gets",
        -8.568529725047423
      ],
      [
        "▁tonight",
        -8.571579072876974
      ],
      [
        "▁Yeah,",
        -8.572625101554674
      ],
      [
        ".Good",
        -8.578442546522986
      ],
      [
        "▁police",
        -8.579732455190273
      ],
      [
        "▁dad",
        -8.580777247286445
      ],
      [
        ".Thank",
        -8.583413868031103
      ],
      [
        "▁hours",
        -8.584592869862163
      ],
      [
        "▁no,",
        -8.586741380003403
      ],
      [
        "▁needs",
        -8.587645076899765
      ],
      [
        "▁number",
        -8.594411557899765
      ],
      [
        "▁aren't",
        -8.594712554965916
      ],
      [
        "▁fun",
        -8.597518261115509
      ],
      [
        "▁young",
        -8.600996373593553
      ],
      [
        "▁week",
        -8.607414852651946
      ],
      [
        "▁afraid",
        -8.6077266571023
      ],
      [
        "?You're",
        -8.608129535183046
      ],
      [
        "▁there,",
        -8.612647107625477
      ],
      [
        "▁save",
        -8.61381477507002
      ],
      [
        "▁wish",
        -8.614216429011869
      ],
      [
        ".To",
        -8.614842722969236
      ],
      [
        "▁mom",
        -8.617510163272124
      ],
      [
        "▁Do",
        -8.618289401785447
      ],
      [
        "▁times",
        -8.622945992042723
      ],
      [
        ".Let",
        -8.62295846223819
      ],
      [
        "▁brought",
        -8.623002083251706
      ],
      [
        "▁cut",
        -8.623107269820117
      ],
      [
        "▁behind",
        -8.62318954698019
      ],
      [
        "▁walk",
        -8.630725973029357
      ],
      [
        "▁up,",
        -8.630841906720619
      ],
      [
        "▁hands",
        -8.63254920404275
      ],
      [
        "▁half",
        -8.634693519454684
      ],
      [
        "▁four",
        -8.637019741846514
      ],
      [
        "▁party",
        -8.641919854902923
      ],
      [
        "▁power",
        -8.64653960675454
      ],
      [
        "▁speak",
        -8.647379213323394
      ],
      [
        "▁months",
        -8.647756351284443
      ],
      [
        "▁break",
        -8.648548378121669
      ],
      [
        "▁buy",
        -8.64968051666245
      ],
      [
        "▁high",
        -8.649927919747086
      ],
      [
        "▁Why",
        -8.664285537101625
      ],
      [
        "▁plan",
        -8.667431557913822
      ],
      [
        ".Where",
        -8.667974104790236
      ],
      [
        "▁him,",
        -8.668414841454503
      ],
      [
        "▁♪",
        -8.670845826113506
      ],
      [
        "▁...",
        -8.671203688000384
      ],
      [
        "?That's",
        -8.672622400670644
      ],
      [
        "▁line",
        -8.677218370634375
      ],
      [
        "▁sent",
        -8.685159743912692
      ],
      [
        "▁Thank",
        -8.685391045038845
      ],
      [
        "?Oh,",
        -8.688521116027914
      ],
      [
        "▁its",
        -8.689011318126065
      ],
      [
        "▁game",
        -8.689443853132701
      ],
      [
        "▁lives",
        -8.689542913547896
      ],
      [
        "▁you.I",
        -8.69138957332125
      ],
      [
        "▁died",
        -8.691472890734406
      ],
      [
        "▁She",
        -8.694081909511084
      ],
      [
        "▁stupid",
        -8.694606130297895
      ],
      [
        "▁fact",
        -8.694620412401223
      ],
      [
        "▁country",
        -8.69529881450621
      ],
      [
        "▁town",
        -8.69559086344772
      ],
      [
        "▁Come",
        -8.695885206387974
      ],
      [
        "▁know.-",
        -8.697101354373284
      ],
      [
        "▁almost",
        -8.697554828410958
      ],
      [
        "▁taken",
        -8.698130229064187
      ],
      [
        "▁send",
        -8.702506065666181
      ],
      [
        "▁full",
        -8.705147188678247
      ],
      [
        ".One",
        -8.705329117187954
      ],
      [
        "?Why",
        -8.709394953440793
      ],
      [
        "▁running",
        -8.710165682935784
      ],
      [
        "▁though",
        -8.710252970483054
      ],
      [
        "▁husband",
        -8.710522800058637
      ],
      [
        ".S",
        -8.710612383516079
      ],
      [
        "▁stand",
        -8.713957586475622
      ],
      [
        ".As",
        -8.71675062219788
      ],
      [
        "▁ass",
        -8.720033636444782
      ],
      [
        "▁fire",
        -8.72241919674995
      ],
      [
        "▁it.",
        -8.726112042629893
      ],
      [
        "▁living",
        -8.727979342278893
      ],
      [
        "▁outside",
        -8.729830249233466
      ],
      [
        "▁seems",
        -8.735129267231994
      ],
      [
        "▁free",
        -8.73594714363147
      ],
      [
        "▁food",
        -8.738029216431906
      ],
      [
        "on",
        -8.740469710272325
      ],
      [
        "▁All",
        -8.741802238784878
      ],
      [
        "▁whatever",
        -8.744420669521972
      ],
      [
        "▁crazy",
        -8.746102190975009
      ],
      [
        "▁women",
        -8.74630635381653
      ],
      [
        "▁girls",
        -8.74636469982993
      ],
      [
        "▁time,",
        -8.746569852446424
      ],
      [
        "?\"",
        -8.750454629032246
      ],
      [
        ".Tell",
        -8.75106514129681
      ],
      [
        ".Uh,",
        -8.753057830068709
      ],
      [
        "▁answer",
        -8.754859812884924
      ],
      [
        "▁worry",
        -8.756419712635587
      ],
      [
        "▁sorry.Sorry.I'm",
        -8.757411581029455
      ],
      [
        "▁sit",
        -8.760126368481677
      ],
      [
        "▁clear",
        -8.762215620675828
      ],
      [
        ".You've",
        -8.763045124637745
      ],
      [
        "▁office",
        -8.764485750672613
      ],
      [
        "▁six",
        -8.764636022369942
      ],
      [
        "▁quite",
        -8.767642757866009
      ],
      [
        "▁child",
        -8.771047269136467
      ],
      [
        "▁'em",
        -8.771294767628953
      ],
      [
        "▁children",
        -8.77463098932519
      ],
      [
        "▁moment",
        -8.77745545263523
      ],
      [
        "▁pick",
        -8.780231236182784
      ],
      [
        "And",
        -8.78281297796324
      ],
      [
        "▁city",
        -8.784592699063662
      ],
      [
        "▁everybody",
        -8.786280880682721
      ],
      [
        "in",
        -8.786467823710984
      ],
      [
        "▁lose",
        -8.786888421279498
      ],
      [
        "▁hot",
        -8.788600189142652
      ],
      [
        "▁you.-",
        -8.789571089609929
      ],
      [
        "▁trouble",
        -8.789959072290722
      ],
      [
        ".Have",
        -8.79350620300095
      ],
      [
        "▁team",
        -8.796641441415215
      ],
      [
        "▁light",
        -8.796859686711162
      ],
      [
        "▁order",
        -8.798414456265785
      ],
      [
        "▁leaving",
        -8.798570133435472
      ],
      [
        "▁They",
        -8.798879372817744
      ],
      [
        "?She",
        -8.800528675400301
      ],
      [
        "▁war",
        -8.803025716151993
      ],
      [
        "▁me.",
        -8.808039634104322
      ],
      [
        "▁'cause",
        -8.80849590001348
      ],
      [
        "▁sorry,",
        -8.809959117074278
      ],
      [
        "▁miss",
        -8.81043845137904
      ],
      [
        "S",
        -8.810977032766964
      ],
      [
        "▁cannot",
        -8.81429580219625
      ],
      [
        "▁later",
        -8.816508358529482
      ],
      [
        "▁feeling",
        -8.816525055254985
      ],
      [
        "▁Don't",
        -8.818275258546922
      ],
      [
        "is",
        -8.822067766878694
      ],
      [
        "?Do",
        -8.822265421188305
      ],
      [
        "?They",
        -8.82378127035577
      ],
      [
        "▁book",
        -8.82506728493815
      ],
      [
        "▁S",
        -8.830162573572945
      ],
      [
        "▁figure",
        -8.834509853828546
      ],
      [
        "▁news",
        -8.840213548957014
      ],
      [
        "?No,",
        -8.84055309214465
      ],
      [
        "▁hate",
        -8.844543897770944
      ],
      [
        "▁sex",
        -8.84490234927577
      ],
      [
        "?A",
        -8.846181415393978
      ],
      [
        ".Here",
        -8.847377079097505
      ],
      [
        "▁asking",
        -8.84930290944249
      ],
      [
        ".Go",
        -8.849544517096726
      ],
      [
        "▁meeting",
        -8.849845433542164
      ],
      [
        "You're",
        -8.850688837518614
      ],
      [
        "▁easy",
        -8.852561946482744
      ],
      [
        "▁He's",
        -8.852751856800332
      ],
      [
        "▁me.I",
        -8.853137534574158
      ],
      [
        "▁alive",
        -8.856222014248825
      ],
      [
        "▁bed",
        -8.85697339399719
      ],
      [
        "...You",
        -8.857755536084294
      ],
      [
        "▁me.-",
        -8.85787767697866
      ],
      [
        "▁along",
        -8.85960715338765
      ],
      [
        "▁New",
        -8.862340269513972
      ],
      [
        "▁become",
        -8.863943454213775
      ],
      [
